'use strict';

;
(function () {
  window.data = [
    {
      name: 'Анастасия Красильникова',
      link: '@misssssiskras',
      text: 'Я молодая мама, но всё равно фотографии не набирали и близко такого количества лайков, как у популярных инстамамочек. В отчаянии, я накупила аксессуаров и игрушек в Мишке, и мои фотографии сразу стали более стильными, а также набирают больше лайков!'
    },
    {
      name: 'Игнатий Окорочков',
      link: '@ignat777ignattt',
      text: 'Очень качественные и красивые товары! Беру своей жене в подарок по любому поводу!'
    },
    {
      name: 'Просто Анна',
      link: '@annaprostooooann',
      text: 'На заказ была связана детская игрушка для моей дочки. Отличный материал, приятная на ощупь, экологически чистая. Заказ был выполнен быстро, в сроки. Да ещё и доставка бесплатная. Дочурка довольна!'
    }
  ];
})();
